/* Done Button for closing the mini browser */
"i18N_YMB_Done_Button" = "Xong";

/* Pop up menu action label */
"i18N_YMB_Search_Popup_Label" = "Tìm kiếm";

/* Open in safari action label */
"i18N_YMB_Share_Action_Open_in_Safari" = "Mở bằng Safari";

/* Browser Back accessibility label */
"i18N_YMB_back_access_label" = "Quay lại.";

/* Browser Back accessibility hint */
"i18N_YMB_back_access_hint" = "Nhấn đúp để trở về trang web trước.";

/* Browser share button accessibility label */
"i18N_YMB_share_access_label" = "Chia sẻ.";
